from config import *


start = 'Рады приветствовать вас в нашем магазине Hair Aprel!'

about = 'Мы вот такие вот самые лучшие! Приходите к нам обязательно, сделаем вам красивенько! :)'

product1 = f'Описание товара №1. Стоимость {prod_price1}руб.'

product2 = f'Описание товара №2. Стоимость {prod_price2}руб.'

product3 = f'Описание товара №3. Стоимость {prod_price3}руб.'

service1 = f'Описание услуги №1. Стоимость {serv_prise1}руб.'

service2 = f'Описание услуги №2. Стоимость {serv_prise2}руб.'

service3 = f'Описание услуги №3. Стоимость {serv_prise3}руб.'

other = 'Хотите чего то другого, обратитесь к админу: @SuperAdminAprelka'



